export const marketingCards = [
  {
    id: 1,
    title: 'Интернет-маркетолог',
    description:
      'Помогает бизнесу находить клиентов, увеличивать продажи и понимать, какие инструменты работают',
    features: [
      'Научишься разрабатывать маркетинговые стратегии для бизнеса',
      'Освоишь анализ рынка, конкурентов и целевой аудитории',
      'Научишься разрабатывать маркетинговые стратегии для бизнеса',
      'Запустишь рекламные кампании в Яндекс и VK и научишься оценивать их эффективность',
      'Погрузишься в веб-аналитику, CRM и инструменты принятия маркетинговых решений',
    ],
    tags: [
      'Разработка маркетинговой стратегии',
      'Контент-маркетинг',
      'Email-маркетинг',
      'Веб-аналитика',
      'Медиапланирование',
      'SEO',
      'Управление репутацией',
      'Анализ ЦА',
      'Таргетинг',
    ],
    code: 'ФГОС 42.02.01',
    links: ['Программа на базе 9 классов', 'Программа на базе 11 классов'],
  },

  {
    id: 2,
    title: 'SMM-специалист',
    description:
      'Создаёт контент, который привлекает внимание, собирает сообщество и приносит бизнесу клиентов',
    features: [
      'Научишься разрабатывать маркетинговые стратегии для бизнеса',
      'Освоишь анализ рынка, конкурентов и целевой аудитории',
      'Научишься разрабатывать маркетинговые стратегии для бизнеса',
      'Запустишь рекламные кампании в Яндекс и VK и научишься оценивать их эффективность',
      'Погрузишься в веб-аналитику, CRM и инструменты принятия маркетинговых решений',
    ],
    tags: [
      'Контент-маркетинг',
      'Основы графических редакторов',
      'Таргетинг',
      'Ведение блога',
      'Аналитика статистики постов',
      'SMM',
      'Управление сообществами',
    ],
    code: 'ФГОС 42.02.01',
    links: ['Программа на базе 9 классов', 'Программа на базе 11 классов'],
  },
]
